{
  "sender": "sNews",
  "news": [
    "1. For Earthquake Victims in Morocco, a Night of Fear and Chaos\n\t\t\n\n",
    "2. Photos: Scenes From Morocco’s Deadly Magnitude-6.8 Earthquake\n\t\tThe quake about 50 miles from Marrakesh turned residences into rubble and left the survivors terrified.\n\n",
    "3. Vietnam in Secret Talks to Buy Arms From Russia\n\t\tDefying U.S. sanctions, a Vietnamese government document lays out a plan to buy Russian weapons, which officials see as a way to upgrade its military as a hedge against China.\n\n",
    "4. Appeals Court Rules White House Overstepped 1st Amendment on Social Media\n\t\tA Fifth Circuit panel partly upheld restrictions on the Biden administration’s communications with online platforms about their content.\n\n",
    "5. How Ben Sasse Became a Combatant in Florida’s Education Wars\n\t\tAs Ron DeSantis has turned public education into a political battleground, his state’s flagship university, now led by the former G.O.P. senator from Nebraska, has not remained neutral territory.\n\n",
    "6. Judge Denies Mark Meadows’s Request to Move Georgia Case to Federal Court\n\t\tMoving the case to federal court would have given Mark Meadows, a former White House chief of staff, one key advantage: a jury pool that was more favorable to Donald J. Trump.\n\n",
    "7. He Was Just the I.T. Guy. Then He Got Caught in the Trump Documents Case.\n\t\tYuscil Taveras is among the little-known people with links to Donald Trump to have come under scrutiny. So far, he’s the only Trump employee known to have agreed to cooperate with prosecutors after facing charges.\n\n",
    "8. ‘I’m Being Indicted for You,’ Trump Tells South Dakota Rally\n\t\tIn his first rally since his fourth indictment, the former president focused on his Republican rivals and President Biden, as some in the crowd wore Mr. Trump’s mug shot on their T-shirts.\n\n",
    "9. In Ukraine, a U.S. Arms Dealer Is Making a Fortune and Testing Limits\n\t\tBillions are pouring into a clubby, secretive arms market. With Pentagon cash and unusually close Ukrainian military ties, Marc Morales has few peers.\n\n",
    "10. How Musk Foiled a Ukrainian Drone Attack on Russia’s Black Sea Fleet Last Year\n\t\tNews that Mr. Musk did not allow the use of his Starlink satellite network highlights concerns in Kyiv and Washington about his outsize influence in the war.\n\n",
    "1. Lavoro, illogico ed irrazionale escludere le persone straniere dal  supporto per l’inclusione lavorativa\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n</p>\n<p><em>L’esclusione colpisce soprattutto le donne straniere, in gran parte titolari di un permesso per ragioni di famiglia, impedendo loro di accedere a questo nuovo canale di inserimento lavorativo,</em></p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/lavoro-illogico-ed-irrazionale-escludere-le-persone-straniere-dal-supporto-per-linclusione-lavorativa/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/lavoro-illogico-ed-irrazionale-escludere-le-persone-straniere-dal-supporto-per-linclusione-lavorativa/\" rel=\"nofollow\">Lavoro, illogico ed irrazionale escludere le persone straniere dal  supporto per l’inclusione lavorativa</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "2. NO ai CPR! – Nè in provincia di Bolzano, né in provincia di Trento, né altrove\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p><em>Condividiamo il seguente appello in vista di una mobilitazione permanente contro l&#8217;apertura dei CPR.</em></p>\n<p>NO ai CPR!<br />Nè in provincia di Bolzano, né in provincia di Trento,</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/no-ai-cpr-ne-in-provincia-di-bolzano-ne-in-provincia-di-trento-ne-altrove/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/no-ai-cpr-ne-in-provincia-di-bolzano-ne-in-provincia-di-trento-ne-altrove/\" rel=\"nofollow\">NO ai CPR! &#8211; Nè in provincia di Bolzano, né in provincia di Trento, né altrove</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "3. Ombre e dubbi sulla morte di Moustafà Fannane\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>Segnaliamo questo contenuto pubblicato dall&#8217;Osservatorio Repressione, sulla morte di Moustafa Fannane, 38enne di origine marocchina e abitante del quartiere romano di Torpignattara venuto a mancare il 19 dicembre del 2022,</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/ombre-e-dubbi-sulla-morte-di-moustafa-fannane/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/ombre-e-dubbi-sulla-morte-di-moustafa-fannane/\" rel=\"nofollow\">Ombre e dubbi sulla morte di Moustafà Fannane</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "4. Manifesti razzisti a Torino: una retorica fin troppo conosciuta\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>«Immigrati questa è la situazione in Italia», questo è l’incipit dei manifesti apparsi davanti al centro di prima accoglienza di Via Traves, Torino, la sera del 29 Agosto.</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/manifesti-razzisti-a-torino-una-retorica-fin-troppo-conosciuta/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/manifesti-razzisti-a-torino-una-retorica-fin-troppo-conosciuta/\" rel=\"nofollow\">Manifesti razzisti a Torino: una retorica fin troppo conosciuta</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "5. 56 organizzazioni lanciano l’allarme: a rischio i salvataggi a causa degli ostacoli alle navi di soccorso negli Stati UE\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>Segnaliamo questo appello dal sito dell&#8217;Associazione Studi Giuridici sull&#8217;Immigrazione, in cui 56 organizzazioni, fra cui la stessa ASGI, denunciano  le pericolose politiche migratorie degli Stati Membri dell&#8217;Unione Europea.</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/56-organizzazioni-lanciano-lallarme-a-rischio-i-salvataggi-a-causa-degli-ostacoli-alle-navi-di-soccorso-negli-stati-ue/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/56-organizzazioni-lanciano-lallarme-a-rischio-i-salvataggi-a-causa-degli-ostacoli-alle-navi-di-soccorso-negli-stati-ue/\" rel=\"nofollow\">56 organizzazioni lanciano l’allarme: a rischio i salvataggi a causa degli ostacoli alle navi di soccorso negli Stati UE</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "6. «Clandestini» , la pseudo-verità tra politica e giornalismo\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>Per ritornare sull&#8217;importanza delle parole alla luce della sentenza della Cassazione del 16 Agosto sull&#8217;utilizzo del termine «clandestino», segnaliamo l&#8217;articolo di Marco Brando per la rivista della Treccani <em>Lingua Italiana</em>.</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/clandestini-la-pseudo-verita-tra-politica-e-giornalismo/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/clandestini-la-pseudo-verita-tra-politica-e-giornalismo/\" rel=\"nofollow\">«Clandestini» , la pseudo-verità tra politica e giornalismo</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "7. La drammatica condizione dei migranti in arrivo a Trieste: “500 persone abbandonate in strada”\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>Segnaliamo questo articolo di Veronica Rossi per Altreconomia, in cui, a partire dal <a class=\"ek-link\" href=\"https://www.icsufficiorifugiati.org/aggiornamento-sulla-situazione-dei-migranti-in-arrivo-dalla-rotta-balcanica-gennaio-luglio-2023/\">nuovo rapporto</a> della rete solidale cittadina &#8211; rete composta da tantissime realtà che si occupano di accoglienza e assistenza alle persone in transito nella città di Trieste,</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/la-drammatica-condizione-dei-migranti-in-arrivo-a-trieste-500-persone-abbandonate-in-strada/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/la-drammatica-condizione-dei-migranti-in-arrivo-a-trieste-500-persone-abbandonate-in-strada/\" rel=\"nofollow\">La drammatica condizione dei migranti in arrivo a Trieste: “500 persone abbandonate in strada”</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "8. Ancora aperte le iscrizioni alla scuola di Alta Formazione di ASGI\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p>Segnaliamo l&#8217;apertura delle iscrizioni alla Scuola di Alta Formazione organizzata da ASGI che quest&#8217;anno raddoppia l&#8217;offerta.</p>\n<ol>\n<li><strong>Roma</strong><br />Nona edizione della Scuola di Alta Formazione<br />promossa da ASGI e Spazi Circolari<br /><strong>Scadenza iscrizioni : 20 settembre 2023</strong></li>\n<li><strong>Milano </strong><br />Prima edizione del corso “sCONFINARE”,</li>\n</ol>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/ancora-aperte-le-iscrizioni-alla-scuola-di-alta-formazione-di-asgi/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/ancora-aperte-le-iscrizioni-alla-scuola-di-alta-formazione-di-asgi/\" rel=\"nofollow\">Ancora aperte le iscrizioni alla scuola di Alta Formazione di ASGI</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "9. Corte di Cassazione: la parola «clandestino» è discriminatoria\n\t\t<figure class=\"wp-block-post-featured-image\"> </figure>\n<p class=\"has-text-align-right\"><em>di Stefania N&#8217;Kombo José Teresa</em></p>\n<p>Con la sentenza della Cassazione si conclude un lungo capitolo iniziato nell’aprile del 2016, quando a seguito del trasferimento a Saronno di 32 richiedenti asilo,</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/corte-di-cassazione-la-parola-clandestino-e-discriminatoria/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/corte-di-cassazione-la-parola-clandestino-e-discriminatoria/\" rel=\"nofollow\">Corte di Cassazione: la parola «clandestino» è discriminatoria</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "10. Fermare subito la deriva del sistema nazionale di accoglienza\n\t\t<p>Condividiamo questo comunicato del Tavolo Asilo e Immigrazione (TAI) rispetto alle posizioni assunte dal Governo rispetto alle politiche migratorie e di accoglienza. Come ben espresso dal comunicato,  «Le misure prese dal Governo sono sbagliate e inefficaci e non sono affatto legate al numero di arrivi,</p>\n<p><a class=\"moreleggi\" href=\"https://www.cronachediordinariorazzismo.org/fermare-subito-la-deriva-del-sistema-nazionale-di-accoglienza/\" rel=\"nofollow\">[...]</a></p>\n<p>The post <a href=\"https://www.cronachediordinariorazzismo.org/fermare-subito-la-deriva-del-sistema-nazionale-di-accoglienza/\" rel=\"nofollow\">Fermare subito la deriva del sistema nazionale di accoglienza</a> appeared first on <a href=\"https://www.cronachediordinariorazzismo.org\" rel=\"nofollow\">Cronache di ordinario razzismo</a>.</p>\n\n",
    "1. Gallo. Il razzismo è un delitto, non un’opinione\n\t\tDomenico Gallo, autore di questo articolo, è membro del Consiglio di Presidenza di Libertà e Giustizia, già magistrato e presidente di Sezione emerito Corte di Cassazione.\n✑✑✑\nLo sconcerto sollevato dalla divulgazione di passi e di tesi sostenute nel libro del gen. Vannacci ha dato la stura ad un vespaio di polemiche, a cagione del ruolo rivestito dall’autore [...]\n\n",
    "2. Padoan. Formazione e consapevolezza per una Costituente del cambiamento\n\t\tL&#8217;1 e 2 settembre, mentre a Cernobbio si celebrava il 49imo incontro del mondo della finanza, dell&#8217;economia e della politica, a Como si svolgeva L&#8217;Altra Cernobbio promossa anche quest&#8217;anno da Sbilanciamoci, una rete composta da 51 organizzazioni. Il titolo della due giorni, La Via Maestra, è anche quello della manifestazione di Roma del 7 ottobre [...]\n\n",
    "3. De Monticelli. Europa: stella polare della pace o dissoluzione del sogno federale?\n\t\tCondividiamo l&#8217;articolo di Roberta De Monticelli, filosofa e membro del Consiglio di Presidenza di Libertà e Giustizia, pubblicato sul Domani del 30 agosto 2023.\n✑✑✑\nPochi mesi prima della sua morte, nel 1986, Altiero Spinelli aveva scritto nel suo Diario, a proposito della sua autobiografia – che è, sia detto per inciso, il più avvincente romanzo storico [...]\n\n",
    "4. Mafie: Don Ciotti, ‘Il problema si è globalizzato, ma l’immaginario si è fermato a Capaci’\n\t\t&#8220;Sono emigrato dal Veneto a Torino, la mia famiglia era molto povera&#8221;. Inizia così l&#8217;intervento di Don Ciotti all&#8217;incontro delle presidenze diocesane di Azione Cattolica a Castelgandolfo. Eccone alcuni stralci. &#8220;Credo che mi abbia salvato la parrocchia e credo che mi abbia salvato nell’adolescenza essere in Ac. Credo che mi abbia insegnato molto nell’adolescenza, mi [...]\n\n",
    "5. Azzariti: “Il premierato indebolisce le Camere e le funzioni del capo dello Stato”\n\t\tRiportiamo l&#8217;intervista di Carlo Bertini al Costituzionalista Gaetano Azzariti pubblicata su La Stampa del 28 agosto 2023 con il titolo &#8220;Il premieranno indebolisce le Camere e le funzioni del Capo dello Stato&#8220;. Ringraziamo Azzariti per la riflessione e per averci concesso di condividerla sul nostro sito.\n&#160;\n✑✑✑\n&#160;\n«La cosa più saggia sarebbe rafforzare il potere del Parlamento [...]\n\n",
    "6. ZAGREBELSKY. IL TARLO DELL’ITALIANITÀ E I CASTORI CHIAMATI A DIFENDERE LA COSTITUZIONE\n\t\tCondividiamo un articolo di Gustavo Zagrebelsky pubblicato su La Repubblica del 27 agosto 2023. Zagrebelsky è giurista e Costituzionalista, già Presidente della Corte Costituzionale e Presidente onorario di Libertà e Giustizia.\n✑✑✑\nGli Antichi ritenevano che le costituzioni fossero esiti involontari di processi storici mossi dalla necessità, dai rapporti di forza o dalla provvidenza divina. Per i [...]\n\n",
    "7. Ruotolo. La Costituzione e i rischi delle riforme delle maggioranze del momento\n\t\tCondividiamo l&#8217;intervento di Marco Ruotolo comparso ieri, 27 agosto 2023, su La Stampa, sotto il titolo “Con il premierato e i sistemi presidenziali a rischio gli equilibri della Costituzione”. Marco Ruotolo è Professore ordinario di Diritto Costituzionale presso il Dipartimento di Giurisprudenza dell&#8217;Università degli Studi &#8220;Roma Tre&#8221; e ci ha concesso l&#8217;autorizzazione alla pubblicazione e [...]\n\n",
    "8. Padoan. Piovono parole come pietre nell’estate della destra\n\t\tQuesto articolo di Daniela Padoan, Presidente di Libertà e Giustizia, è stato pubblicato su La Stampa del 24 agosto 2023\n\n✑✑✑\n\nNei dieci mesi seguiti all’insediamento del governo, abbiamo visto all’opera una modalità comunicativa istituzionale fatta di affermazioni apodittiche, enormità storiche, ritrattazioni, lapsus, smentite,  reiterazioni, proteste di strumentalizzazione e accuse di decontestualizzazione, passando per l’intera scala tonale [...]\n\n",
    "9. Vannacci, razzismo e sessismo e la banalità della libertà\n\t\tdi Enzo Di Salvatore, professore di Diritto costituzionale all&#8217;Università degli studi di Teramo e membro del Consiglio di Presidenza di Libertà e Giustizia\n✒️✒️✒️\nIl generale Vannacci ha scritto un libro fieramente razzista e sessista, che, in una manciata di giorni appena, si è collocato al primo posto nella classifica dei libri più venduti su Amazon.\nTrecentosettantatré pagine nelle [...]\n\n",
    "10. Libertà e Giustizia: invito a firmare la proposta per il salario minimo\n\t\tLibertà e Giustizia aderisce alla proposta unitaria delle opposizioni per fissare un salario minimo a 9 euro l’ora e rafforzare i contratti collettivi, e invita i propri iscritti e sostenitori a firmare e supportare la petizione alla Camera dei deputati. Per farlo basta andare sul sito www.salariominimosubito.it\nPur lavorando, in Italia più di 3 milioni di persone versano in [...]\n\n"
  ]
}
